const STARS_LIST = [
    {
        name: '周杰伦',
        description: '1979年1月18日出生于台湾省新北市,祖籍福建省泉州市永春县,中国台湾流行乐男歌手、音乐人、演员、导演、编剧,毕业于淡江中学。',
        content: ['听爸爸的话', '夜曲', '爱在西元前']
    },
    {
        name: '林俊杰',
        description: '1981年3月27日出生于新加坡,祖籍中国福建省厦门市同安区,华语流行乐男歌手、音乐人、潮牌主理人。',
        content: ['背对背拥抱', '小酒窝', '江南']
    },
    {
        name: '陶喆',
        description: '1969年7月11日出生于中国香港,华语流行乐男歌手、音乐人,毕业于美国加利福尼亚大学洛杉矶分校。',
        content: ['圣诞之吻', 'Mars Baby', '告别飞行']
    },
    {
        name: '蔡徐坤',
        description: '1998年8月2日出生于浙江省温州市,户籍湖南吉首,中国内地男歌手、演员、原创音乐制作人、MV导演。',
        content: ['Hug me', '情人', '山河无恙在我胸',]

    },
]

export {
    STARS_LIST,
}